[
    {
        "title": "Proč tady bloguju...?",
        "image": "assets/images/wealth.png",
        "bodyArticle": "Protože v tom lítám s vámi. Jen tak pro zábavu na tyto stránky asi nikdo nezabrousí. Jestliže jste je vyhledali, pravděpodobně vás nebo někoho blízkého dusí zákeřná sokyně s přízviskem anorexie nebo bulimie.Přichází nenápadně a snaží se člověku vlichotit, slibovat, pochlebovat. Jde na to mazaně, až přímo úlisně… Je tak snadné podlehnout. Jakmile vás má v hrsti, její sliby a lichotky se rázem změní v příkazy, zákazy. Váš svobodný prostor se stále zužuje, až celé dny jen plníte přesně určený plán. O svém životě už nerozhodujete vy, ale ta protivná anorexie. Člověka vysílí, izoluje a těší se, že ho jednou zcela dostane. Kdo jste zažil, asi víte, o čem mluvím. V anorexii se člověk cítí sám.Anorexie mě trápila 25 let. Píšu v minulém čase, protože i když vím, že stále mám před sebou hodně práce, už se netrápím. Konečně jsem pochopila, proč se mi to stalo, vím, na čem mám zapracovat, mám dojem, že jsem našla cestu ven. (I když si plně uvědomuji, že cesta k naprostému osvobození může být ještě dlouhá). A co je nejdůležitější, odpustila jsem si. Pochopila jsem, že já nejsem viník, já jsem si tu nemoc nezpůsobila, abych trápila své blízké. To pro mě bylo jedno z nejdůležitějších poznání. 25 let jsem nerozuměla sama sobě. Nechápala jsem, co se se mnou děje, jaký to všechno má smysl?! Vždy jsem jen měla pocit jakési škatulky a nálepky anorexie. Ale hlubšího vysvětlení a prozření se mi dostalo až díky intenzivní psychoterapii. K ní jsem se ale musela propracovat. Vědět to dřív, mohla jsem být dávno zdravá.Já jsem dlouho bojovala na vlastní pěst. Došlo to tak daleko, že ve svých třiceti letech, kdy jsem se chtěla konečně zcela zbavit anorektických myšlenek, mě tahle potvora málem dostala. Vážila jsem 32 kg a lékaři mi dávali půl roku života. Tehdy jsem si plně uvědomila, že to buď dám nebo nedám! A rozhodla jsem se, že to dám! Postupovala jsem krůček po krůčku, zvykala jsem si na každé nové sousto, na každé nové jídlo a na každé nově nabyté deko.Ze své bolesti jsem se vypsala. Pro svou ochranu a vysvětlení svým blízkým, co se se mnou dělo a děje, jsem napsala knížku UŽ JE TO ZA MNOU ANEB ZPOVĚĎ (BÝVALÉ?) ANOREKTIČKY. Zjistila jsem, že tohle pro mě byla první a úžasná psychoterapie. Všechna ta bolest skončila na papíře. Knížkou jsem si zároveň vytvořila ochranný štít. Jednou z nejtěžších věcí pro lidi s anorexií jsou podle mě poznámky okolí, jak jste hezky přibrali. Věděla jsem, že musím přibrat, zároveň jsem se podobných poznámek děsně bála a potřebovala jsem si před nimi vybudovat ochranu. Proto jsem vše vypsala do knížky, která se mi zároveň stala ochranným štítem. O to větší radost jsem měla, když mi psali čtenáři, že zažívají stejné pocity, v mém příběhu se našli a už se necítí tolik sami. Najednou mi těch 25 „ztracených“ let dalo smysl.Dnes se snažím alespoň svými omezenými možnostmi dělat osvětu. Vím, že jsem jen jedna z mnoha a neoslovím davy, ale snažím se, co to jde. Nejsem odborník, nemůžu uzdravit nemocné, ale můžu o pocitech nemocných hovořit tak, aby zdraví lidé pochopili, jak se člověk s anorexií cítí, co mu ubližuje, co mu pomáhá a jak ho můžou podpořit. To je můj hlavní cíl.."
    },
    {
        "title": "The benefits of exercise",
        "image": "assets/images/wealth.png",
        "bodyArticle": "The benefits of exerciseBODY."
    },
    {
        "title": "The benefits of exercise",
        "image": "assets/images/wealth.png",
        "bodyArticle": "The benefits of exerciseBODY."
    },
    {
        "title": "The benefits of exercise",
        "image": "assets/images/wealth.png",
        "bodyArticle": "The benefits of exerciseBODY."
    },
    {
        "title": "The benefits of exercise",
        "image": "assets/images/wealth.png",
        "bodyArticle": "The benefits of exerciseBODY."
    },
    {
        "title": "The benefits of exercise",
        "image": "assets/images/wealth.png",
        "bodyArticle": "The benefits of exerciseBODY."
    },
    {
        "title": "The benefits of exercise",
        "image": "assets/images/wealth.png",
        "bodyArticle": "The benefits of exerciseBODY."
    }
]